Repository: daocism/dspeech
Catalog: Dspeech/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, ru, uk, zh_hans

source: Translation settings
de: Übersetzungseinstellungen
es: Ajustes de traducción
fr: Réglages de traduction
it: Impostazioni traduzione
ja: 翻訳設定
ko: 번역 설정
pt: Ajustes de tradução
ru: Настройки перевода
uk: Налаштування перекладу
zh_hans: 翻译设置

source: Unknown input
de: Unbekannter Eingang
es: Entrada desconocida
fr: Entrée inconnue
it: Ingresso sconosciuto
ja: 不明な入力
ko: 알 수 없는 입력
pt: Entrada desconhecida
ru: Неизвестный вход
uk: Невідомий вхід
zh_hans: 未知输入

source: Use the built-in microphone to try it out. For the cockpit, connect a wired input (USB-C / TRRS).
de: Nutzen Sie das integrierte Mikrofon zum Ausprobieren. Für das Cockpit schließen Sie einen kabelgebundenen Eingang an (USB-C / TRRS).
es: Usa el micrófono integrado para probarlo. Para la cabina, conecta una entrada con cable (USB-C / TRRS).
fr: Utilisez le microphone intégré pour faire un essai. Pour le cockpit, branchez une entrée filaire (USB-C / TRRS).
it: Usa il microfono integrato per provarlo. In cabina, collega un ingresso cablato (USB-C / TRRS).
ja: 内蔵マイクでお試しください。コックピットでは有線入力（USB-C / TRRS）を接続してください。
ko: 시험해 보려면 내장 마이크를 사용하세요. 조종석에서는 유선 입력(USB-C / TRRS)을 연결하세요.
pt: Use o microfone integrado para experimentar. Para o cockpit, ligue uma entrada com fio (USB-C / TRRS).
ru: Встроенный микрофон — чтобы попробовать. Для кокпита подключите проводной вход (USB-C / TRRS).
uk: Скористайтеся вбудованим мікрофоном, щоб спробувати. Для кабіни підключіть провідний вхід (USB-C / TRRS).
zh_hans: 使用内置麦克风即可试用。座舱中请连接有线输入（USB-C / TRRS）。

source: VERIFY
de: PRÜFEN
es: VERIFICAR
fr: VÉRIFIER
it: VERIFICA
ja: 確認
ko: 확인
pt: VERIFICAR
ru: ПРОВЕРИТЬ
uk: ПЕРЕВІРИТИ
zh_hans: 验证

source: Verify
de: Prüfen
es: Verificar
fr: Vérifier
it: Verifica
ja: 確認
ko: 확인
pt: Verificar
ru: Проверить
uk: Перевірити
zh_hans: 验证

source: Voice filter off. The model is installed and ready.
de: Sprachfilter aus. Das Modell ist installiert und bereit.
es: Filtro de voz desactivado. El modelo está instalado y listo.
fr: Filtre vocal désactivé. Le modèle est installé et prêt.
it: Filtro vocale disattivato. Il modello è installato e pronto.
ja: 音声フィルターはオフです。モデルはインストール済みで準備完了です。
ko: 음성 필터가 꺼져 있습니다. 모델은 설치되어 준비되었습니다.
pt: Filtro de voz desligado. O modelo está instalado e pronto.
ru: Голосовой фильтр выключен. Модель установлена и готова к работе.
uk: Голосовий фільтр вимкнено. Модель встановлено й готову.
zh_hans: 语音筛选器已关闭。模型已安装并就绪。

source: Voice sample recorded. Record again to update it.
de: Stimmprobe aufgenommen. Erneut aufnehmen, um sie zu aktualisieren.
es: Muestra de voz grabada. Vuelve a grabar para actualizarla.
fr: Échantillon vocal enregistré. Enregistrez à nouveau pour le mettre à jour.
it: Campione vocale registrato. Registra di nuovo per aggiornarlo.
ja: 音声サンプルを録音しました。更新するにはもう一度録音してください。
ko: 음성 샘플이 녹음되었습니다. 업데이트하려면 다시 녹음하세요.
pt: Amostra de voz gravada. Grave novamente para a atualizar.
ru: Образец голоса записан. Запишите заново, чтобы обновить.
uk: Голосовий зразок записано. Запишіть знову, щоб оновити.
zh_hans: 已录制语音样本。再次录制可更新。

source: Voice saved for %@.
de: Stimme für %@ gespeichert.
es: Voz guardada para %@.
fr: Voix enregistrée pour %@.
it: Voce salvata per %@.
ja: 音声を保存しました: %@.
ko: %@에 대한 음성을 저장했습니다.
pt: Voz salva para %@.
ru: Голос сохранён для %@.
uk: Голос збережено для %@.
zh_hans: 已保存语音，用于 %@.

source: Without a callsign, the filter passes all non-pilot segments. Tap the microphone to set it by voice.
de: Ohne Rufzeichen lässt der Filter alle Nicht-Piloten-Segmente durch. Tippen Sie auf das Mikrofon, um es per Stimme festzulegen.
es: Sin un indicativo, el filtro deja pasar todos los segmentos que no son del piloto. Pulsa el micrófono para definirlo por voz.
fr: Sans indicatif, le filtre laisse passer tous les segments non-pilote. Appuyez sur le microphone pour le définir à la voix.
it: Senza un nominativo, il filtro lascia passare tutti i segmenti non del pilota. Tocca il microfono per impostarlo a voce.
ja: コールサインがない場合、フィルターはパイロット以外のすべてのセグメントを通過させます。マイクをタップして音声で設定してください。
ko: 호출부호가 없으면 필터는 조종사가 아닌 모든 세그먼트를 통과시킵니다. 마이크를 탭해 음성으로 설정하세요.
pt: Sem um indicativo, o filtro deixa passar todos os segmentos que não sejam do piloto. Toque no microfone para o definir por voz.
ru: Без позывного фильтр пропускает все сегменты не-пилотов. Нажмите микрофон, чтобы задать голосом.
uk: Без позивного фільтр пропускає всі непілотські сегменти. Натисніть мікрофон, щоб задати його голосом.
zh_hans: 未设置呼号时，筛选器会放行所有非飞行员片段。点击麦克风以通过语音设置。

source: Without a callsign, the filter passes all non-pilot transmissions. Tap the microphone to set it by voice.
de: Ohne Rufzeichen lässt der Filter alle Funksprüche durch, die nicht vom Piloten stammen. Tippen Sie auf das Mikrofon, um es per Sprache festzulegen.
es: Sin indicativo, el filtro deja pasar todas las transmisiones que no son del piloto. Pulsa el micrófono para definirlo por voz.
fr: Sans indicatif, le filtre laisse passer toutes les transmissions hors pilote. Appuyez sur le micro pour le définir à la voix.
it: Senza un nominativo, il filtro lascia passare tutte le trasmissioni non del pilota. Tocca il microfono per impostarlo a voce.
ja: コールサインがない場合、フィルターはパイロット以外のすべての通信を通します。マイクをタップして音声で設定してください。
ko: 호출부호가 없으면 조종사 외의 모든 교신이 필터를 통과합니다. 마이크를 눌러 음성으로 설정하세요.
pt: Sem um indicativo, o filtro deixa passar todas as transmissões que não sejam do piloto. Toque no microfone para o definir por voz.
ru: Без позывного фильтр пропускает все передачи, кроме пилотских. Нажмите микрофон, чтобы задать позывной голосом.
uk: Без позивного фільтр пропускає всі передачі, окрім пілотських. Торкніться мікрофона, щоб задати його голосом.
zh_hans: 未设置呼号时，筛选器将放行所有非飞行员通信。点按麦克风可通过语音设置呼号。

source: Urgent broadcast
de: Dringende Durchsage
es: Mensaje urgente
fr: Diffusion urgente
it: Comunicazione urgente
ja: 緊急放送
ko: 긴급 방송
pt: Difusão urgente
ru: Срочное сообщение
uk: Термінове повідомлення
zh_hans: 紧急广播

source: Your choice is saved for this device. The built-in microphone is for testing; for the cockpit, connect a wired input.
de: Ihre Wahl wird für dieses Gerät gespeichert. Das integrierte Mikrofon dient zum Testen; für das Cockpit schließen Sie einen kabelgebundenen Eingang an.
es: Tu elección se guarda para este dispositivo. El micrófono integrado es para pruebas; para la cabina, conecta una entrada con cable.
fr: Votre choix est enregistré pour cet appareil. Le microphone intégré sert aux tests ; pour le cockpit, branchez une entrée filaire.
it: La scelta viene salvata per questo dispositivo. Il microfono integrato serve per le prove; in cabina, collega un ingresso cablato.
ja: 選択内容はこの端末に保存されます。内蔵マイクはテスト用です。コックピットでは有線入力を接続してください。
ko: 선택 사항은 이 기기에 저장됩니다. 내장 마이크는 테스트용입니다. 조종석에서는 유선 입력을 연결하세요.
pt: A sua escolha é salva para este dispositivo. O microfone integrado serve para testes; para o cockpit, ligue uma entrada com fio.
ru: Выбор сохраняется для этого устройства. Встроенный микрофон — для проб; для кокпита подключите проводной вход.
uk: Ваш вибір збережено для цього пристрою. Вбудований мікрофон — для тесту; для кабіни підключіть провідний вхід.
zh_hans: 您的选择已为本设备保存。内置麦克风用于测试；座舱中请连接有线输入。

source: built-in microphone
de: integriertes Mikrofon
es: micrófono integrado
fr: microphone intégré
it: microfono integrato
ja: 内蔵マイク
ko: 내장 마이크
pt: microfone integrado
ru: встроенный микрофон
uk: вбудований мікрофон
zh_hans: 内置麦克风

source: conf %@
de: Konf. %@
ja: 信頼度 %@
ko: 신뢰도 %@
ru: дост. %@
uk: дов. %@
zh_hans: 置信 %@

# iPhone microphone
source: Built-in microphone
de: Integriertes Mikrofon
es: Micrófono integrado
fr: Microphone intégré
it: Microfono integrato
ja: 内蔵マイク
ko: 내장 마이크
pt: Microfone integrado
ru: Встроенный микрофон
uk: Вбудований мікрофон
zh_hans: 内置麦克风

source: new input
de: neuer Eingang
es: nueva entrada
fr: nouvelle entrée
it: nuovo ingresso
ja: 新しい入力
ko: 새 입력
pt: nova entrada
ru: новый вход
uk: новий вхід
zh_hans: 新输入

source: Add crew member
de: Crewmitglied hinzufügen
es: Añadir tripulante
fr: Ajouter un membre d’équipage
it: Aggiungi membro dell’equipaggio
ja: クルーを追加
ko: 승무원 추가
pt: Adicionar tripulante
ru: Добавить члена экипажа
uk: Додати члена екіпажу
zh_hans: 添加机组成员

source: Re-record
de: Neu aufnehmen
es: Volver a grabar
fr: Réenregistrer
it: Registra di nuovo
ja: 録音し直す
ko: 다시 녹음
pt: Regravar
ru: Перезаписать
uk: Перезаписати
zh_hans: 重新录制

source: Voice recording unavailable
de: Sprachaufnahme nicht verfügbar
es: Grabación de voz no disponible
fr: Enregistrement vocal indisponible
it: Registrazione vocale non disponibile
ja: 音声録音は利用できません
ko: 음성 녹음을 사용할 수 없음
pt: Gravação de voz indisponível
ru: Запись голоса недоступна
uk: Запис голосу недоступний
zh_hans: 无法录制语音

source: Recording -- keep speaking for about 4 seconds, then tap Stop.
de: Aufnahme – sprechen Sie etwa 4 Sekunden weiter und tippen Sie dann auf Stopp.
es: Grabando: sigue hablando unos 4 segundos y luego toca Detener.
fr: Enregistrement – continuez à parler environ 4 secondes, puis touchez Arrêter.
it: Registrazione: continua a parlare per circa 4 secondi, poi tocca Ferma.
ja: 録音中 — 約4秒間話し続けてから「停止」をタップしてください。
ko: 녹음 중 — 약 4초간 계속 말한 후 중지를 누르세요.
pt: Gravando: continue falando por cerca de 4 segundos e toque em Parar.
ru: Запись — говорите ещё около 4 секунд, затем нажмите «Стоп».
uk: Запис — говоріть ще близько 4 секунд, потім натисніть «Стоп».
zh_hans: 录音中——请继续说约 4 秒，然后点按“停止”。

source: Voice sample recorded. Re-record to update it.
de: Stimmprobe aufgenommen. Neu aufnehmen, um sie zu aktualisieren.
es: Muestra de voz grabada. Vuelve a grabar para actualizarla.
fr: Échantillon vocal enregistré. Réenregistrez pour le mettre à jour.
it: Campione vocale registrato. Registra di nuovo per aggiornarlo.
ja: 音声サンプルを録音しました。更新するには録音し直してください。
ko: 음성 샘플이 녹음되었습니다. 업데이트하려면 다시 녹음하세요.
pt: Amostra de voz gravada. Regrave para atualizá-la.
ru: Образец голоса записан. Перезапишите, чтобы обновить.
uk: Зразок голосу записано. Перезапишіть, щоб оновити.
zh_hans: 已录制语音样本。重新录制可更新。

source: No crew voices yet. Add each person on the headset so their transmissions can be told apart from ATC.
de: Noch keine Crew-Stimmen. Fügen Sie jede Person mit Headset hinzu, damit ihre Funksprüche von der Flugsicherung unterschieden werden können.
es: Aún no hay voces de la tripulación. Añade a cada persona con auriculares para distinguir sus transmisiones de las del ATC.
fr: Aucune voix d’équipage pour l’instant. Ajoutez chaque personne au casque pour distinguer ses transmissions de celles du contrôle.
it: Ancora nessuna voce dell’equipaggio. Aggiungi ogni persona con la cuffia per distinguere le sue trasmissioni da quelle dell’ATC.
ja: クルーの音声はまだありません。ヘッドセットを着けている各人を追加すると、その通信をATCと区別できます。
ko: 아직 승무원 음성이 없습니다. 헤드셋을 착용한 각 사람을 추가하면 해당 교신을 ATC와 구분할 수 있습니다.
pt: Ainda sem vozes da tripulação. Adicione cada pessoa com fone para distinguir as transmissões dela das do ATC.
ru: Голосов экипажа пока нет. Добавьте каждого в гарнитуре, чтобы отличать их передачи от диспетчера.
uk: Голосів екіпажу ще немає. Додайте кожного в гарнітурі, щоб відрізняти їхні передачі від диспетчера.
zh_hans: 尚无机组语音。添加每位戴耳机的人员，即可将其通话与 ATC 区分开。

source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@ を削除
ko: %@ 제거
pt: Remover %@
ru: Удалить %@
uk: Видалити %@
zh_hans: 移除 %@

source: Couldn't get microphone and speech access. Check the permissions in iPhone Settings, then tap Start again.
de: Kein Zugriff auf Mikrofon und Spracherkennung. Prüfen Sie die Berechtigungen in den iPhone-Einstellungen und tippen Sie dann erneut auf Start.
es: No se pudo acceder al micrófono ni al reconocimiento de voz. Revisa los permisos en Ajustes del iPhone y vuelve a tocar Iniciar.
fr: Impossible d’accéder au micro et à la reconnaissance vocale. Vérifiez les autorisations dans les Réglages de l’iPhone, puis touchez de nouveau Démarrer.
it: Impossibile accedere a microfono e riconoscimento vocale. Controlla le autorizzazioni in Impostazioni iPhone, poi tocca di nuovo Avvia.
ja: マイクと音声認識へのアクセスを取得できませんでした。iPhoneの設定で権限を確認し、もう一度「開始」をタップしてください。
ko: 마이크 및 음성 인식 접근 권한을 얻지 못했습니다. iPhone 설정에서 권한을 확인한 후 다시 시작을 누르세요.
pt: Não foi possível acessar o microfone e o reconhecimento de fala. Verifique as permissões nos Ajustes do iPhone e toque em Iniciar novamente.
ru: Не удалось получить доступ к микрофону и распознаванию речи. Проверьте разрешения в Настройках iPhone и снова нажмите «Старт».
uk: Не вдалося отримати доступ до мікрофона та розпізнавання мовлення. Перевірте дозволи в Налаштуваннях iPhone і знову натисніть «Старт».
zh_hans: 无法访问麦克风和语音识别。请在 iPhone 设置中检查权限，然后再次点按“开始”。

source: Didn't catch enough of your voice. Speak for about 5 seconds in a quiet spot, then tap Stop.
de: Stimme nicht ausreichend erfasst. Sprechen Sie etwa 5 Sekunden an einem ruhigen Ort und tippen Sie dann auf Stopp.
es: No se captó suficiente de tu voz. Habla unos 5 segundos en un lugar tranquilo y luego toca Detener.
fr: Voix pas assez captée. Parlez environ 5 secondes dans un endroit calme, puis touchez Arrêter.
it: Voce non sufficiente. Parla per circa 5 secondi in un luogo tranquillo, poi tocca Ferma.
ja: 声を十分に聞き取れませんでした。静かな場所で約5秒話してから「停止」をタップしてください。
ko: 목소리를 충분히 듣지 못했습니다. 조용한 곳에서 약 5초간 말한 후 중지를 누르세요.
pt: Não captei sua voz o suficiente. Fale por cerca de 5 segundos num local silencioso e toque em Parar.
ru: Не удалось записать достаточно голоса. Говорите около 5 секунд в тихом месте, затем нажмите «Стоп».
uk: Не вдалося записати достатньо голосу. Говоріть близько 5 секунд у тихому місці, потім натисніть «Стоп».
zh_hans: 没有录到足够的语音。请在安静处说约 5 秒，然后点按“停止”。

source: You appear to be offline. Reconnect to the internet and try again to download the Parakeet model.
de: Sie scheinen offline zu sein. Stellen Sie die Internetverbindung wieder her und versuchen Sie erneut, das Parakeet-Modell herunterzuladen.
es: Parece que no tienes conexión. Vuelve a conectarte a Internet e inténtalo de nuevo para descargar el modelo Parakeet.
fr: Vous semblez hors ligne. Reconnectez-vous à Internet et réessayez de télécharger le modèle Parakeet.
it: Sembra che tu sia offline. Riconnettiti a Internet e riprova a scaricare il modello Parakeet.
ja: オフラインのようです。インターネットに再接続して、Parakeet モデルをもう一度ダウンロードしてください。
ko: 오프라인 상태인 것 같습니다. 인터넷에 다시 연결한 후 Parakeet 모델을 다시 다운로드해 보세요.
pt: Você parece estar offline. Reconecte-se à Internet e tente novamente baixar o modelo Parakeet.
ru: Похоже, вы не в сети. Восстановите подключение к интернету и повторите загрузку модели Parakeet.
uk: Схоже, ви не в мережі. Відновіть підключення до інтернету та повторіть завантаження моделі Parakeet.
zh_hans: 你似乎已离线。请重新连接互联网，然后重试下载 Parakeet 模型。

source: You appear to be offline. Reconnect to the internet and try again to download the WhisperKit model.
de: Sie scheinen offline zu sein. Stellen Sie die Internetverbindung wieder her und versuchen Sie erneut, das WhisperKit-Modell herunterzuladen.
es: Parece que no tienes conexión. Vuelve a conectarte a Internet e inténtalo de nuevo para descargar el modelo WhisperKit.
fr: Vous semblez hors ligne. Reconnectez-vous à Internet et réessayez de télécharger le modèle WhisperKit.
it: Sembra che tu sia offline. Riconnettiti a Internet e riprova a scaricare il modello WhisperKit.
ja: オフラインのようです。インターネットに再接続して、WhisperKit モデルをもう一度ダウンロードしてください。
ko: 오프라인 상태인 것 같습니다. 인터넷에 다시 연결한 후 WhisperKit 모델을 다시 다운로드해 보세요.
pt: Você parece estar offline. Reconecte-se à Internet e tente novamente baixar o modelo WhisperKit.
ru: Похоже, вы не в сети. Восстановите подключение к интернету и повторите загрузку модели WhisperKit.
uk: Схоже, ви не в мережі. Відновіть підключення до інтернету та повторіть завантаження моделі WhisperKit.
zh_hans: 你似乎已离线。请重新连接互联网，然后重试下载 WhisperKit 模型。

source: Audio capture was interrupted by a phone call or another app. Recording paused.
de: Die Audioaufnahme wurde durch einen Anruf oder eine andere App unterbrochen. Aufnahme pausiert.
es: La captura de audio se interrumpió por una llamada telefónica u otra app. Grabación en pausa.
fr: La capture audio a été interrompue par un appel téléphonique ou une autre app. Enregistrement en pause.
it: L'acquisizione audio è stata interrotta da una telefonata o da un'altra app. Registrazione in pausa.
ja: 通話または別のアプリによって音声のキャプチャが中断されました。録音を一時停止しました。
ko: 전화 통화 또는 다른 앱으로 인해 오디오 캡처가 중단되었습니다. 녹음이 일시 중지되었습니다.
pt: A captura de áudio foi interrompida por uma chamada telefônica ou outro app. Gravação pausada.
ru: Захват звука прерван телефонным звонком или другим приложением. Запись приостановлена.
uk: Захоплення звуку перервано телефонним дзвінком або іншим застосунком. Запис призупинено.
zh_hans: 音频采集被来电或其他 App 中断。录音已暂停。

source: The microphone was muted. Recording paused.
de: Das Mikrofon wurde stummgeschaltet. Aufnahme pausiert.
es: Se silenció el micrófono. Grabación en pausa.
fr: Le microphone a été coupé. Enregistrement en pause.
it: Il microfono è stato disattivato. Registrazione in pausa.
ja: マイクがミュートされました。録音を一時停止しました。
ko: 마이크가 음소거되었습니다. 녹음이 일시 중지되었습니다.
pt: O microfone foi silenciado. Gravação pausada.
ru: Микрофон отключён. Запись приостановлена.
uk: Мікрофон вимкнено. Запис призупинено.
zh_hans: 麦克风已静音。录音已暂停。

source: The audio input was disconnected. Recording paused.
de: Der Audioeingang wurde getrennt. Aufnahme pausiert.
es: Se desconectó la entrada de audio. Grabación en pausa.
fr: L'entrée audio a été déconnectée. Enregistrement en pause.
it: L'ingresso audio è stato scollegato. Registrazione in pausa.
ja: オーディオ入力が切断されました。録音を一時停止しました。
ko: 오디오 입력이 연결 해제되었습니다. 녹음이 일시 중지되었습니다.
pt: A entrada de áudio foi desconectada. Gravação pausada.
ru: Аудиовход отключён. Запись приостановлена.
uk: Аудіовхід від'єднано. Запис призупинено.
zh_hans: 音频输入已断开。录音已暂停。

source: Delete Parakeet model
de: Parakeet-Modell löschen
es: Eliminar modelo de Parakeet
fr: Supprimer le modèle Parakeet
it: Elimina modello Parakeet
ja: Parakeet モデルを削除
ko: Parakeet 모델 삭제
pt: Apagar modelo Parakeet
ru: Удалить модель Parakeet
uk: Видалити модель Parakeet
zh_hans: 删除 Parakeet 模型

source: Retry Parakeet download
de: Parakeet-Download wiederholen
es: Reintentar descarga de Parakeet
fr: Relancer le téléchargement de Parakeet
it: Riprova download Parakeet
ja: Parakeet のダウンロードを再試行
ko: Parakeet 다운로드 재시도
pt: Repetir download do Parakeet
ru: Повторить загрузку Parakeet
uk: Повторити завантаження Parakeet
zh_hans: 重试下载 Parakeet

source: Download the model before using Parakeet. Until then, Dspeech falls back to Apple Speech.
de: Laden Sie das Modell herunter, bevor Sie Parakeet verwenden. Bis dahin nutzt Dspeech ersatzweise Apple Speech.
es: Descarga el modelo antes de usar Parakeet. Hasta entonces, Dspeech recurre a Apple Speech.
fr: Téléchargez le modèle avant d'utiliser Parakeet. En attendant, Dspeech bascule sur Apple Speech.
it: Scarica il modello prima di usare Parakeet. Fino ad allora, Dspeech usa Apple Speech.
ja: Parakeet を使用する前にモデルをダウンロードしてください。それまでは Dspeech が Apple Speech にフォールバックします。
ko: Parakeet을 사용하려면 먼저 모델을 내려받으세요. 그전까지는 Dspeech가 Apple Speech를 대신 사용합니다.
pt: Baixe o modelo antes de usar o Parakeet. Até lá, o Dspeech recorre ao Apple Speech.
ru: Загрузите модель перед использованием Parakeet. До этого Dspeech использует Apple Speech.
uk: Завантажте модель перед використанням Parakeet. До того Dspeech використовує Apple Speech.
zh_hans: 使用 Parakeet 前请先下载模型。在此之前，Dspeech 将回退到 Apple Speech。

source: Install Parakeet (English, %@)
de: Parakeet installieren (Englisch, %@)
es: Instalar Parakeet (inglés, %@)
fr: Installer Parakeet (anglais, %@)
it: Installa Parakeet (inglese, %@)
ja: Parakeetをインストール（英語、%@）
ko: Parakeet 설치 (영어, %@)
pt: Instalar Parakeet (inglês, %@)
ru: Установить Parakeet (английский, %@)
uk: Встановити Parakeet (англійська, %@)
zh_hans: 安装 Parakeet（英语，%@）

source: Resume download
de: Download fortsetzen
es: Reanudar descarga
fr: Reprendre le téléchargement
it: Riprendi download
ja: ダウンロードを再開
ko: 다운로드 재개
pt: Retomar download
ru: Возобновить загрузку
uk: Відновити завантаження
zh_hans: 继续下载

source: Download paused
de: Download angehalten
es: Descarga en pausa
fr: Téléchargement en pause
it: Download in pausa
ja: ダウンロードを一時停止
ko: 다운로드 일시정지됨
pt: Download pausado
ru: Загрузка приостановлена
uk: Завантаження призупинено
zh_hans: 下载已暂停

source: Paused
de: Angehalten
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시정지됨
pt: Pausado
ru: Приостановлено
uk: Призупинено
zh_hans: 已暂停

source: Paused — %lld%% kept
de: Angehalten – %lld%% behalten
es: En pausa: %lld%% conservado
fr: En pause – %lld%% conservé
it: In pausa – %lld%% conservato
ja: 一時停止中 — %lld%% を保持
ko: 일시정지됨 — %lld%% 유지됨
pt: Pausado — %lld%% mantido
ru: Приостановлено — сохранено %lld%%
uk: Призупинено — збережено %lld%%
zh_hans: 已暂停 — 已保留 %lld%%

source: Pause
de: Anhalten
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시정지
pt: Pausar
ru: Пауза
uk: Пауза
zh_hans: 暂停

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
ko: 저장 공간
pt: Armazenamento
ru: Хранилище
uk: Сховище
zh_hans: 存储

source: Transcripts on device
de: Transkripte auf dem Gerät
es: Transcripciones en el dispositivo
fr: Transcriptions sur l’appareil
it: Trascrizioni sul dispositivo
ja: デバイス上の文字起こし
ko: 기기의 스크립트
pt: Transcrições no dispositivo
ru: Расшифровки на устройстве
uk: Транскрипти на пристрої
zh_hans: 设备上的转录

source: Calculating…
de: Wird berechnet…
es: Calculando…
fr: Calcul en cours…
it: Calcolo in corso…
ja: 計算中…
ko: 계산 중…
pt: Calculando…
ru: Подсчёт…
uk: Обчислення…
zh_hans: 正在计算…

source: Auto-delete old flights
de: Alte Flüge automatisch löschen
es: Eliminar vuelos antiguos automáticamente
fr: Supprimer automatiquement les anciens vols
it: Elimina automaticamente i voli vecchi
ja: 古いフライトを自動削除
ko: 오래된 비행 자동 삭제
pt: Excluir voos antigos automaticamente
ru: Автоудаление старых рейсов
uk: Автовидалення старих польотів
zh_hans: 自动删除旧航班

source: On the next launch, saved flights older than the window below are deleted from this device. The active flight is never deleted.
de: Beim nächsten Start werden gespeicherte Flüge, die älter als der unten gewählte Zeitraum sind, von diesem Gerät gelöscht. Der aktive Flug wird nie gelöscht.
es: En el próximo inicio, los vuelos guardados más antiguos que el período de abajo se eliminan de este dispositivo. El vuelo activo nunca se elimina.
fr: Au prochain lancement, les vols enregistrés plus anciens que la période ci-dessous sont supprimés de cet appareil. Le vol actif n’est jamais supprimé.
it: Al prossimo avvio, i voli salvati più vecchi del periodo sottostante vengono eliminati da questo dispositivo. Il volo attivo non viene mai eliminato.
ja: 次回起動時に、下記の期間より古い保存済みフライトがこのデバイスから削除されます。実行中のフライトは削除されません。
ko: 다음 실행 시 아래 기간보다 오래된 저장된 비행이 이 기기에서 삭제됩니다. 활성 비행은 삭제되지 않습니다.
pt: No próximo início, os voos salvos mais antigos que o período abaixo são excluídos deste dispositivo. O voo ativo nunca é excluído.
ru: При следующем запуске сохранённые рейсы старше выбранного ниже периода удаляются с этого устройства. Активный рейс не удаляется.
uk: Під час наступного запуску збережені польоти, старші за вибраний нижче період, видаляються з цього пристрою. Активний політ ніколи не видаляється.
zh_hans: 下次启动时，早于下方所选时段的已保存航班将从本设备删除。当前进行中的航班不会被删除。
